Repository: kenatst/InstantPDF
Catalog: Shared/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: %lld documents couldn't be saved to your Library. Your pages are kept — try again.
de: %lld Dokumente konnten nicht in deiner Bibliothek gespeichert werden. Deine Seiten bleiben erhalten — versuch es erneut.
es: No se pudieron guardar %lld documentos en tu biblioteca. Tus páginas se conservan; inténtalo de nuevo.
fr: %lld documents n'ont pas pu être enregistrés dans votre bibliothèque. Vos pages sont conservées — réessayez.
it: %lld documenti non sono stati salvati nella tua libreria. Le pagine sono al sicuro — riprova.

source: A subtle diagonal mark on every page. Off unless you type something.
de: Ein dezentes diagonales Zeichen auf jeder Seite. Aus, sofern du nichts eingibst.
es: Una marca diagonal sutil en cada página. Desactivada salvo que escribas algo.
fr: Une marque diagonale discrète sur chaque page. Désactivée sauf si vous saisissez du texte.
it: Un marchio diagonale discreto su ogni pagina. Disattivato se non scrivi qualcosa.

source: About
de: Info
es: Acerca de
fr: À propos
it: Info

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi

source: Add Cover Page
de: Deckblatt hinzufügen
es: Añadir portada
fr: Ajouter une couverture
it: Aggiungi copertina

source: Add more pages
de: Weitere Seiten hinzufügen
es: Añadir más páginas
fr: Ajouter des pages
it: Aggiungi altre pagine

source: Add PDFIT to your Share Sheet favorites
de: Füge PDFIT zu deinen Teilen-Favoriten hinzu
es: Añade PDFIT a tus favoritos de la hoja de compartir
fr: Ajoutez PDFIT à vos favoris de la feuille de partage
it: Aggiungi PDFIT ai preferiti del foglio di condivisione

source: Adds a small footer to generated text and article PDFs. Existing PDFs are never modified.
de: Fügt generierten Text- und Artikel-PDFs eine dezente Fußzeile hinzu. Vorhandene PDFs werden niemals verändert.
es: Añade un pie de página discreto a los PDF de texto y artículos generados. Los PDF existentes nunca se modifican.
fr: Ajoute un pied de page discret aux PDF de texte et d'articles générés. Les PDF existants ne sont jamais modifiés.
it: Aggiunge un piè di pagina discreto ai PDF generati da testo e articoli. I PDF esistenti non vengono mai modificati.

source: Adds a subtle footer to generated text and article PDFs. Existing PDFs are never modified.
de: Fügt erzeugten Text- und Artikel-PDFs eine dezente Fußzeile hinzu. Bestehende PDFs werden nie verändert.
es: Añade un pie discreto a los PDF de texto y artículos generados. Los PDF existentes nunca se modifican.
fr: Ajoute un pied de page discret aux PDF de texte et d’articles générés. Les PDF existants ne sont jamais modifiés.
it: Aggiunge un piè di pagina discreto ai PDF di testo e articoli generati. I PDF esistenti non vengono mai modificati.

source: Advanced customization
de: Erweiterte Anpassung
es: Personalización avanzada
fr: Personnalisation avancée
it: Personalizzazione avanzata

source: All
de: Alle
es: Todos
fr: Tous
it: Tutti

source: All PDFs
de: Alle PDFs
es: Todos los PDF
fr: Tous les PDF
it: Tutti i PDF

source: Annotate
de: Kommentieren
es: Anotar
fr: Annoter
it: Annota

source: Anything → PDF
de: Alles → PDF
es: Todo → PDF
fr: Tout → PDF
it: Tutto → PDF

source: Anything to PDF
de: Alles als PDF
es: Todo a PDF
fr: Tout en PDF
it: Tutto in PDF

source: Applies to generated text and article pages. Existing PDFs pass through untouched.
de: Gilt für generierte Text- und Artikelseiten. Vorhandene PDFs bleiben unverändert.
es: Se aplica a las páginas de texto y artículos generadas. Los PDF existentes pasan sin cambios.
fr: S'applique aux pages de texte et d'articles générées. Les PDF existants passent sans modification.
it: Si applica alle pagine di testo e articoli generate. I PDF esistenti restano invariati.

source: Applies to the app and the Share Extension. The system language is used until you pick one here.
de: Gilt für die App und die Teilen-Erweiterung. Bis du hier eine Sprache wählst, wird die Systemsprache verwendet.
es: Se aplica a la app y a la extensión de compartir. Se usa el idioma del sistema hasta que elijas uno aquí.
fr: S'applique à l'app et à l'extension de partage. La langue du système est utilisée tant que vous n'en choisissez pas une ici.
it: Si applica all'app e all'estensione di condivisione. Finché non scegli una lingua qui, viene usata quella di sistema.

source: Author (optional)
de: Autor (optional)
es: Autor (opcional)
fr: Auteur (facultatif)
it: Autore (facoltativo)

source: Auto
de: Automatisch
es: Automático
fr: Automatique
it: Automatico

source: Balanced
de: Ausgewogen
es: Equilibrada
fr: Équilibrée
it: Bilanciata

source: BATCH & ORGANIZE
de: STAPEL & ORDNUNG
es: LOTE Y ORGANIZACIÓN
fr: LOT & ORGANISATION
it: SERIE E ORGANIZZAZIONE

source: Batch and organize
de: Stapel und Organisation
es: Lotes y organización
fr: Lots et organisation
it: Serie e organizzazione

source: Batch Scan
de: Stapelscan
es: Escaneo por lotes
fr: Scan par lot
it: Scansione in serie

source: BATCH SCAN
de: STAPELSCAN
es: ESCANEO POR LOTES
fr: SCAN PAR LOT
it: SCANSIONE IN SERIE

source: Best Value
de: Bestes Angebot
es: Mejor valor
fr: Meilleure offre
it: Miglior valore

source: Build
de: Build-Nummer
es: Compilación
fr: Version de build
it: Numero build

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato

source: Capture webpages with Quick, Clean and Reader modes.
de: Webseiten im Schnell-, Klar- oder Lesemodus erfassen.
es: Captura páginas web en modos Rápido, Limpio o Lectura.
fr: Capturez des pages web en modes Rapide, Épuré ou Lecture.
it: Cattura pagine web in modalità Rapida, Pulita o Lettura.

source: Check the link and try again.
de: Überprüfen Sie den Link und versuchen Sie es erneut.
es: Comprueba el enlace e inténtalo de nuevo.
fr: Vérifiez le lien et réessayez.
it: Controlla il link e riprova.

source: Check your connection, then retry.
de: Prüfen Sie Ihre Verbindung und versuchen Sie es erneut.
es: Comprueba tu conexión y vuelve a intentarlo.
fr: Vérifiez votre connexion, puis réessayez.
it: Controlla la connessione e riprova.

source: Choose a mode
de: Wähle einen Modus
es: Elige un modo
fr: Choisissez un mode
it: Scegli una modalità

source: Choose conversion mode
de: Wähle den Konvertierungsmodus
es: Elige el modo de conversión
fr: Choisissez le mode de conversion
it: Scegli la modalità di conversione

source: Choose PDFIT
de: Wähle PDFIT
es: Elige PDFIT
fr: Choisissez PDFIT
it: Scegli PDFIT

source: Choose Photos
de: Fotos auswählen
es: Elegir fotos
fr: Choisir des photos
it: Scegli foto

source: Choose photos, a link, text or files
de: Fotos, Link, Text oder Dateien wählen
es: Elige fotos, un enlace, texto o archivos
fr: Choisissez photos, lien, texte ou fichiers
it: Scegli foto, link, testo o file

source: Clean
de: Klar
es: Limpio
fr: Épuré
it: Pulito

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella

source: Complete PDF tools
de: Komplette PDF-Werkzeuge
es: Herramientas PDF completas
fr: Outils PDF complets
it: Strumenti PDF completi

source: Compress
de: Komprimieren
es: Comprimir
fr: Compresser
it: Comprimi

source: COMPRESS
de: KOMPRIMIEREN
es: COMPRIMIR
fr: COMPRIMER
it: COMPRIMI

source: Compress and organize files in seconds.
de: Dateien in Sekunden komprimieren und ordnen.
es: Comprime y organiza archivos en segundos.
fr: Compressez et organisez vos fichiers en quelques secondes.
it: Comprimi e organizza i file in pochi secondi.

source: Compress, sign and extract pages in a tap.
de: Komprimieren, signieren und Seiten extrahieren mit einem Tipp.
es: Comprime, firma y extrae páginas con un toque.
fr: Compressez, signez et extrayez des pages en un geste.
it: Comprimi, firma ed estrai pagine con un tocco.

source: Compress, sign and extract pages.
de: Komprimieren, signieren und Seiten extrahieren.
es: Comprime, firma y extrae páginas.
fr: Compressez, signez et extrayez des pages.
it: Comprimi, firma ed estrai pagine.

source: Compressing…
de: Komprimieren…
es: Comprimiendo…
fr: Compression…
it: Compressione…

source: Compression failed.
de: Komprimierung fehlgeschlagen.
es: Error de compresión.
fr: Échec de la compression.
it: Compressione non riuscita.

source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua

source: Continue with Free
de: Mit der Gratisversion fortfahren
es: Continuar con la versión gratis
fr: Continuer avec la version gratuite
it: Continua con la versione gratuita

source: Conversion
de: Konvertierung
es: Conversión
it: Conversione

source: Conversion mode
de: Konvertierungsmodus
es: Modo de conversión
fr: Mode de conversion
it: Modalità di conversione

source: Conversions run locally on your device. Your documents are never uploaded or tracked.
de: Konvertierungen laufen lokal auf Ihrem Gerät. Ihre Dokumente werden niemals hochgeladen oder verfolgt.
es: Las conversiones se ejecutan localmente en tu dispositivo. Tus documentos nunca se suben ni se rastrean.
fr: Les conversions s'exécutent localement sur votre appareil. Vos documents ne sont jamais transférés ni suivis.
it: Le conversioni avvengono localmente sul tuo dispositivo. I tuoi documenti non vengono mai caricati né tracciati.

source: Conversions stay on your device. No account. No tracking.
de: Konvertierungen bleiben auf Ihrem Gerät. Kein Account. Kein Tracking.
es: Las conversiones se realizan en tu dispositivo. Sin cuentas. Sin rastreo.
fr: Les conversions restent sur votre appareil. Aucun compte. Aucun suivi.
it: Le conversioni restano sul tuo dispositivo. Nessun account. Nessun tracciamento.

source: Convert
de: Konvertieren
es: Convertir
fr: Convertir
it: Converti

source: Convert content directly from any app with PDFIT Pro.
de: Konvertiere Inhalte direkt aus jeder App mit PDFIT Pro.
es: Convierte contenido directamente desde cualquier app con PDFIT Pro.
fr: Convertissez le contenu directement depuis n'importe quelle app avec PDFIT Pro.
it: Converti i contenuti direttamente da qualsiasi app con PDFIT Pro.

source: Convert content directly from any app.
de: Konvertiere Inhalte direkt aus jeder App.
es: Convierte contenido directamente desde cualquier app.
fr: Convertissez le contenu directement depuis n'importe quelle app.
it: Converti i contenuti direttamente da qualsiasi app.

source: Convert to PDF
de: In PDF umwandeln
es: Convertir a PDF
fr: Convertir en PDF
it: Converti in PDF

source: Couldn't create PDF
de: PDF konnte nicht erstellt werden
es: No se pudo crear el PDF
fr: Création du PDF impossible
it: Impossibile creare il PDF

source: Couldn't save scan
de: Scan konnte nicht gespeichert werden
es: No se pudo guardar el escaneo
fr: Impossible d'enregistrer le scan
it: Impossibile salvare la scansione

source: Cover Page
de: Deckblatt
es: Portada
fr: Page de couverture
it: Copertina

source: Cover page, metadata, page numbers, watermark, margins.
de: Deckblatt, Metadaten, Seitenzahlen, Wasserzeichen, Ränder.
es: Portada, metadatos, números de página, marca de agua, márgenes.
fr: Page de couverture, métadonnées, numéros de page, filigrane, marges.
it: Copertina, metadati, numeri di pagina, filigrana, margini.

source: Cover Title
de: Deckblatt-Titel
es: Título de portada
fr: Titre de couverture
it: Titolo copertina

source: Covers, metadata, page numbers and more.
de: Deckblätter, Metadaten, Seitenzahlen und mehr.
es: Portadas, metadatos, números de página y más.
fr: Couvertures, métadonnées, numéros de page et plus.
it: Copertine, metadati, numeri di pagina e altro.

source: Covers, page numbers, footers and more.
de: Deckblätter, Seitenzahlen, Fußzeilen und mehr.
es: Portadas, números de página, pies de página y más.
fr: Couvertures, numéros de page, pieds de page et plus.
it: Copertine, numeri di pagina, piè di pagina e altro.

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea

source: Create a folder with + → New Folder first.
de: Erstelle zuerst einen Ordner über + → Neuer Ordner.
es: Primero crea una carpeta con + → Nueva carpeta.
fr: Créez d'abord un dossier avec + → Nouveau dossier.
it: Prima crea una cartella con + → Nuova cartella.

source: Create New Signature
de: Neue Signatur erstellen
es: Crear nueva firma
fr: Créer une nouvelle signature
it: Crea nuova firma

source: Create PDF
de: PDF erstellen
es: Crear PDF
fr: Créer le PDF
it: Crea PDF

source: Create PDF from Shared Text
de: PDF aus geteiltem Inhalt erstellen
es: Crear un PDF con el contenido compartido
fr: Créer un PDF avec le contenu partagé
it: Crea un PDF con il contenuto condiviso

source: Create PDFs from the Share Sheet.
de: Erstelle PDFs über das Teilen-Menü.
es: Crea PDF desde la hoja de compartir.
fr: Créez des PDF depuis la feuille de partage.
it: Crea PDF dal menu di condivisione.

source: Create Signature
de: Signatur erstellen
es: Crear firma
fr: Créer une signature
it: Crea firma

source: Create the PDF
de: Erstelle das PDF
es: Crea el PDF
fr: Créez le PDF
it: Crea il PDF

source: Creating PDF…
de: PDF wird erstellt…
es: Creando PDF…
fr: Création du PDF…
it: Creazione PDF…

source: Creation Date Footer
de: Fußzeile: Erstellungsdatum
es: Pie: fecha de creación
fr: Pied : date de création
it: Piè di pagina: data di creazione

source: Creator Tag
de: Ersteller-Tag
es: Etiqueta de creador
fr: Balise créateur
it: Tag creatore

source: CUSTOMIZE
de: ANPASSEN
es: PERSONALIZAR
fr: PERSONNALISER
it: PERSONALIZZA

source: Customize First…
de: Zuerst anpassen…
es: Personalizar antes…
fr: Personnaliser d'abord…
it: Personalizza prima…

source: Customize PDF
de: PDF anpassen
es: Personalizar PDF
fr: Personnaliser le PDF
it: Personalizza PDF

source: DEBUG builds only. Forces every Pro feature, in the app and the Share Extension. Not present in release.
de: Nur DEBUG-Builds. Erzwingt alle Pro-Funktionen in App und Share-Extension. Im Release nicht vorhanden.
es: Solo compilaciones DEBUG. Fuerza todas las funciones Pro en la app y la extensión de compartir. No aparece en la versión final.
fr: Builds DEBUG uniquement. Force toutes les fonctions Pro dans l'app et l'extension de partage. Absent en version finale.
it: Solo build DEBUG. Forza tutte le funzioni Pro nell'app e nell'estensione di condivisione. Assente nella versione finale.

source: Default Mode
de: Standardmodus
es: Modo predeterminado
fr: Mode par défaut
it: Modalità predefinita

source: Default Page Size
de: Standardseitengröße
es: Tamaño de página predeterminado
fr: Format de page par défaut
it: Formato pagina predefinito

source: Defaults
de: Standards
es: Valores predeterminados
fr: Réglages par défaut
it: Impostazioni predefinite

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina

source: Delete Folder
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
it: Elimina cartella

source: Delete Group
de: Gruppe löschen
es: Eliminar grupo
fr: Supprimer le groupe
it: Elimina gruppo

source: Delete page
de: Seite löschen
es: Eliminar página
fr: Supprimer la page
it: Elimina pagina

source: Delete Signature
de: Signatur löschen
es: Eliminar firma
fr: Supprimer la signature
it: Elimina firma

source: Delete this PDF?
de: Dieses PDF löschen?
es: ¿Eliminar este PDF?
fr: Supprimer ce PDF ?
it: Eliminare questo PDF?

source: Demo Mode
de: Demo-Modus
es: Modo de demostración
fr: Mode Démo
it: Modalità demo

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
it: Sviluppatore

source: Document
de: Dokument
es: Documento
it: Documento

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine

source: Drag the signature anywhere on the page
de: Zieh die Signatur an eine beliebige Stelle auf der Seite
es: Arrastra la firma a cualquier parte de la página
fr: Faites glisser la signature n'importe où sur la page
it: Trascina la firma in qualsiasi punto della pagina

source: Drag to set the order of pages in the merged PDF.
de: Ziehe, um die Seitenreihenfolge im zusammengeführten PDF festzulegen.
es: Arrastra para definir el orden de páginas del PDF fusionado.
fr: Glissez pour définir l'ordre des pages du PDF fusionné.
it: Trascina per impostare l'ordine delle pagine nel PDF unito.

source: Draw once — place your signature on the exact spot. Everything stays on this iPhone.
de: Einmal zeichnen — die Signatur genau dort platzieren. Alles bleibt auf diesem iPhone.
es: Dibuja una vez — coloca tu firma en el punto exacto. Todo permanece en este iPhone.
fr: Dessinez une fois — placez votre signature à l'endroit exact. Tout reste sur cet iPhone.
it: Disegna una volta — posiziona la firma nel punto esatto. Tutto resta su questo iPhone.

source: Draw once; reuse your saved signature.
de: Einmal zeichnen; gespeicherte Signatur wiederverwenden.
es: Dibuja una vez; reutiliza tu firma guardada.
fr: Dessinez une fois ; réutilisez votre signature enregistrée.
it: Disegna una volta; riutilizza la firma salvata.

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica

source: End Demo Mode
de: Demo-Modus beenden
es: Finalizar modo de demostración
fr: Quitter le mode Démo
it: Termina modalità demo

source: Enhancement
de: Verbesserung
es: Mejora
fr: Amélioration
it: Miglioramento

source: Enter Web URL
de: Web-URL eingeben
es: Introduce la URL web
fr: Entrez l'URL du site
it: Inserisci l'URL web

# error.file_too_large.named %@
source: %@ is over the 100 MB limit.
de: %@ überschreitet das Limit von 100 MB.
es: %@ supera el límite de 100 MB.
fr: %@ dépasse la limite de 100 Mo.
it: %@ supera il limite di 100 MB.

# error.storage.write_failed %@
source: We couldn't save the PDF (%@).
de: Das PDF konnte nicht gesichert werden (%@).
es: No pudimos guardar el PDF (%@).
fr: Impossible d'enregistrer le PDF (%@).
it: Impossibile salvare il PDF (%@).

# error.unreadable_file.named %@
source: We couldn't read %@.
de: %@ konnte nicht gelesen werden.
es: No pudimos leer %@.
fr: Impossible de lire %@.
it: Impossibile leggere %@.

source: Every Pro feature is unlocked on this device.
de: Alle Pro-Funktionen sind auf diesem Gerät freigeschaltet.
es: Todas las funciones Pro están desbloqueadas en este dispositivo.
fr: Toutes les fonctionnalités Pro sont déverrouillées sur cet appareil.
it: Tutte le funzioni Pro sono sbloccate su questo dispositivo.

source: Everything is yours.
de: Alles gehört dir.
es: Todo es tuyo.
fr: Tout est à vous.
it: Tutto è tuo.

source: Explore Pro Features
de: Pro-Funktionen erkunden
es: Explorar funciones Pro
fr: Explorer les fonctions Pro
it: Esplora funzioni Pro

source: Extra Margin: %lld pt
de: Zusätzlicher Rand: %lld pt
es: Margen extra: %lld pt
fr: Marge supplémentaire : %lld pt
it: Margine extra: %lld pt

source: EXTRACT
de: EXTRAHIEREN
es: EXTRAER
fr: EXTRAIRE
it: ESTRAI

source: Extract %@Pages
de: %@Seiten extrahieren
es: Extraer %@páginas
fr: Extraire %@pages
it: Estrai %@pagine

source: Extracting pages…
de: Seiten werden extrahiert…
es: Extrayendo páginas…
fr: Extraction des pages…
it: Estrazione pagine…

source: Extraction failed.
de: Extraktion fehlgeschlagen.
es: Error de extracción.
fr: Échec de l'extraction.
it: Estrazione non riuscita.

source: Faithful to the original
de: Originalgetreu
es: Fiel al original
fr: Fidèle à l'original
it: Fedele all'originale

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File

source: Files over 100 MB can't be converted safely.
de: Dateien über 100 MB können nicht zuverlässig konvertiert werden.
es: Los archivos de más de 100 MB no se pueden convertir de forma segura.
fr: Les fichiers de plus de 100 Mo ne peuvent pas être convertis en toute sécurité.
it: I file superiori a 100 MB non possono essere convertiti in sicurezza.

source: Find and copy text on device.
de: Text lokal finden und kopieren.
es: Busca y copia texto en el dispositivo.
fr: Recherchez et copiez du texte sur l’appareil.
it: Trova e copia il testo sul dispositivo.

source: Footers
de: Fußzeilen
es: Pies de página
fr: Pieds de page
it: Piè di pagina

source: Force PDFIT Pro
de: PDFIT Pro erzwingen
es: Forzar PDFIT Pro
fr: Forcer PDFIT Pro
it: Forza PDFIT Pro

source: From a URL
de: Von einer URL
es: Desde una URL
fr: Depuis une URL
it: Da un URL

source: From your device
de: Von deinem Gerät
es: Desde tu dispositivo
fr: Depuis votre appareil
it: Dal tuo dispositivo

source: From your photo library
de: Aus deiner Fotomediathek
es: Desde tu fototeca
fr: Depuis votre photothèque
it: Dalla tua libreria foto

source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia

source: Highest quality
de: Höchste Qualität
es: Máxima calidad
fr: Qualité maximale
it: Massima qualità

source: Home
de: Start
es: Inicio
fr: Accueil
it: Inizio

source: How to turn shared content into PDFs from Safari, X, Photos and more.
de: So werden geteilte Inhalte aus Safari, X, Fotos und mehr zu PDFs.
es: Cómo convertir contenido compartido en PDF desde Safari, X, Fotos y más.
fr: Comment transformer du contenu partagé en PDF depuis Safari, X, Photos et plus.
it: Come trasformare i contenuti condivisi in PDF da Safari, X, Foto e altro.

source: If PDFIT isn't visible, scroll to the end of the apps row and tap More.
de: Wenn PDFIT nicht sichtbar ist, scrolle ans Ende der App-Reihe und tippe auf Mehr.
es: Si no ves PDFIT, desplázate al final de la fila de apps y toca Más.
fr: Si PDFIT n'apparaît pas, faites défiler la rangée d'apps et touchez Plus.
it: Se PDFIT non è visibile, scorri alla fine della riga delle app e tocca Altro.

source: Image Order
de: Bildreihenfolge
es: Orden de las imágenes
fr: Ordre des images
it: Ordine immagini

source: Image Quality
de: Bildqualität
es: Calidad de imagen
fr: Qualité d'image
it: Qualità immagine

source: Import File
de: Datei importieren
es: Importar archivo
fr: Importer un fichier
it: Importa file

source: Import PDF
de: PDF importieren
es: Importar PDF
fr: Importer un PDF
it: Importa PDF

source: Import photos
de: Fotos importieren
es: Importar fotos
fr: Importer des photos
it: Importa foto

source: Include Creation Date
de: Erstellungsdatum einschließen
es: Incluir fecha de creación
fr: Inclure la date de création
it: Includi data di creazione

source: Include Source Link
de: Quelllink einschließen
es: Incluir enlace de origen
fr: Inclure le lien source
it: Includi link sorgente

source: Just the text, beautifully laid out
de: Nur der Text, ansprechend formatiert
es: Solo el texto, con un diseño elegante
fr: Uniquement le texte, avec une mise en page soignée
it: Solo il testo, impaginato con cura

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua

source: Letter
de: US Letter
es: Carta
fr: Lettre
it: Lettera (US)

source: Library
de: Mediathek
es: Biblioteca
fr: Bibliothèque
it: Libreria

source: Library Root
de: Bibliothek-Stammordner
es: Raíz de la biblioteca
fr: Racine de la bibliothèque
it: Radice della libreria

source: Link
de: Verknüpfung
es: Enlace
fr: Lien
it: Collegamento

source: Loading plans…
de: Lade Tarife…
es: Cargando planes…
fr: Chargement des offres…
it: Caricamento piani…

source: Loading webpage…
de: Webseite wird geladen…
es: Cargando página web…
fr: Chargement de la page web…
it: Caricamento pagina web…

# loading.host %@
source: Loading %@…
de: %@ wird geladen…
es: Cargando %@…
fr: Chargement de %@…
it: Caricamento di %@…

source: Local Processing Only
de: Nur lokale Verarbeitung
es: Solo procesamiento local
fr: Traitement local uniquement
it: Solo elaborazione locale

source: Make scans searchable on your iPhone.
de: Mach Scans auf deinem iPhone durchsuchbar.
es: Haz que tus escaneos sean buscables en tu iPhone.
fr: Rendez vos scans recherchables sur votre iPhone.
it: Rendi le scansioni ricercabili sul tuo iPhone.
